/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "Atcelt";

/* NSButton (Create) : <title:Create> (oid:29) */
"Create" = "Izveidot";

/* NSTextField (Create new file) : <title:Create new file> (oid:11) */
"Create new file" = "Izveidot jaunu failu";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "Labot";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "Ieraksti nosaukumu jaunajam failam:";

/* NSPanel (New File) : <title:New File> (oid:7) */
"New File" = "Jauns fails"; 

